char *ww_zh[] = {"你好 恩智浦", "你好 恩智浦", "你好, 恩智", "你好 恩智"};

char *cmd_iot_zh[] = {"温度升高", "温度降低", "打开窗帘", "关上窗帘", "开灯",   "开灯",
                      "开灯",     "开灯",     "关灯",     "关灯",     "亮一点", "暗一点"};

char *cmd_elevator_zh[] = {"一楼", "二楼", "三楼", "四楼", "五楼", "大堂", "上行", "下行", "下行", "开门", "关门"};

char *cmd_audio_zh[] = {"打开", "关掉",   "关掉",   "播放",     "暂停",    "开始",
                        "停止", "下一首", "上一曲", "提高音量", "音量减小"};

char *cmd_wash_zh[] = {"精致洗", "正常清洗", "强力洗", "洗白", "洗白", "取消"};

char *ww_customer_zh[] = {"你好, 地球" };

char *cmd_customer_zh[] ={"檢查台北", "檢查紐約", "檢查舊金山",
						  "檢查鳳凰城", "檢查芝加哥", "檢查東京", "設定一個點" };
