char *ww_zh[] = {"你好 恩智浦", "你好 恩智浦", "你好, 恩智", "你好 恩智"};

char *cmd_iot_zh[] = {"温度升高", "温度降低", "打开窗帘", "关上窗帘", "开灯",   "开灯",
                      "开灯",     "开灯",     "关灯",     "关灯",     "亮一点", "暗一点"};

char *cmd_elevator_zh[] = {"一楼", "二楼", "三楼", "四楼", "五楼", "大堂", "上行", "下行", "下行", "开门", "关门"};

char *cmd_audio_zh[] = {"打开", "关掉",   "关掉",   "播放",     "暂停",    "开始",
                        "停止", "下一首", "上一曲", "提高音量", "音量减小"};

char *cmd_wash_zh[] = {"精致洗", "正常清洗", "强力洗", "洗白", "洗白", "取消"};

//b36932 Customer voice command list
char *ww_customer_zh[] = {"你好,  Aver", "你好,  Aver", "你好,  Aver", "你好,  Aver"};

char *cmd_customer_zh[] = {"开启zoom会议", "开启team会议", "开启Ringcentral会议",
								"加入会议", "结束会议", "预设点1", "预设点2", "预设点3",
								"手动框图", "自动框图", "关闭追踪", "开始追踪", "声音追踪",
								"缩小影像", "放大影像", "右转摄影机", "左转摄影机", "摄影机向上", "摄影机向下",
								"镜头打开", "镜头关闭", "麦克风静音", "麦克风收音",
								"喇叭放音", "增大音量", "减小音量", "喇叭静音",
								"自定义1", "自定义2", "自定义3",
								"情景1", "情景2", "情景3"};
